
/* Class = "NSWindow"; title = "Nytt kommando"; ObjectID = "30"; */
"30.title" = "Nytt kommando";

/* Class = "NSButtonCell"; title = "Kör kommando inuti en kommandotolk"; ObjectID = "100035"; */
"100035.title" = "Kör kommando inuti en kommandotolk";

/* Class = "NSTextFieldCell"; title = "Kommando:"; ObjectID = "100037"; */
"100037.title" = "Kommando:";

/* Class = "NSButtonCell"; title = "Kör"; ObjectID = "100086"; */
"100086.title" = "Kör";

/* Class = "NSButtonCell"; title = "Avbryt"; ObjectID = "100091"; */
"100091.title" = "Avbryt";
